Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/likeverdige_helsetjenester_til_for_den_samiske_befolkningen.html.tmx
Source language: nob
Languages: sme

source: Likeverdige helsetjenester til for den samiske befolkningen
sme: Ovttaárvosaš dearvvašvuođabálvalusat sámi álbmogii

source: Sametingsrådet har bevilget 400.000 kroner til prosjektet Samisk helseteam.
sme: Sámediggeráđđi lea juolludan 400 000 ru prošektii Sámi dearvvašvuođabargojoavku.

source: Målet med prosjektet er er å jobbe frem likeverdige helsetjenester til den samiske befolkningen.
sme: Prošeavtta ulbmil lea oččodit ovttaárvosaš dearvvašvuođabálvalusaid sámi álbmogii.

source: Det er sørsamisk helsenettverk som nå starter prosjektet samisk helseteam.
sme: Lulli sámi dearvvašvuođafierpmádat álggaha dál prošeavtta sámi dearvvašvuođabargojoavkku (samisk helseteam).

source: Sørsamisk helsenettverk er et nettverk av samisk helsepersonell i det sørsamiske området.
sme: Lullisámi dearvvašvuođafierpmádat lea fierpmádat gos leat lullisámi guovllu sámi dearvvašvuođabargit.

source: Nettverket ble stiftet i februar 2019, og har i 2019 – 2020 gjennomført forprosjekt for samisk helseteam.
sme: Fierpmádat ásahuvvui guovvamánnus 2019, ja čađahii 2019 - 2020:s sámi dearvvašvuođabargojoavkku álgoprošeavtta.

source: Hovedmålet til Sørsamisk helsenettverk/Åarjelsaemien healsoeviermie er å jobbe frem likeverdige helsetjenester til samisk befolkning gjennom kunnskapsformidling, prosjektarbeid, forskning og klinisk arbeid.
sme: Lullisámi dearvvašvuođabargojoavkku/Åarjelsaemien healsoviermie váldomihttun lea oččodit ovttaárvosaš dearvvašvuođabálvalusaid sámi álbmogii máhttogaskkusteami, prošeaktabarggu, dutkama ja klinihkalaš barggu bokte.

source: - Det er et stort behov for organisering av helsetjenester til den samiske befolkningen, før vi kan si at vi har likeverdige tjenester, sier sametingsråd Hans Ole Eira (Sp).
sme: - Sámi álbmoga dearvvašvuođabálvalusaid ferte nannosit organiseret, ovdal go oláhit ovttaárvosaš bálvalusaid, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Arbeidet med likestilling må skje på flere plan, og mange prosesser er allerede i gang.
sme: Dásseárvobarggu ferte doaimmahit máŋgga dásis, ja olu proseassat lea juo jođus.

source: Sametingsrådet mener at prosjektet som nå får støtte, kan være et godt supplement til offentlige tjenester.
sme: Sámediggeráđđi oaivvilda ahte prošeakta mii dál oažžu doarjaga, sáhttá leat buorren deavddan almmolaš bálvalusaide.

source: Sørsamisk helsenettverket består av helsepersonell som har bred erfaring fra helsevesenet, og som har kompetanse på samiske helsespørsmål.
sme: Lullisámi dearvvašvuođabargojoavkkus leat dearvvašvuođabargit geain lea nanu bargohárjáneapmi dearvvašvuođasuorggis, ja geain lea gelbbolašvuohta lullisámi dearvvašvuođaáššiin.

source: - Deltakere i prosjekt Samisk helseteam er samisk helsepersonell som er ansatt i ulike institusjoner, forteller politisk rådgiver Maja Kristine Jåma.
sme: - Sámi dearvvašvuođabargojoavkku prošeavtta oasseváldit leat sámi dearvvašvuođabargit geat barget iešguđetlágan ásahusain, muitala politihkalaš ráđđeaddi Maja Kristine Jåma.

source: Nettverket vil gi økt kunnskap om samisk helse i kommuner og helseforetak.
sme: Fierpmádat attášii eanet máhtolašvuođa sámi dearvvašvuođa birra suohkaniin ja dearvvašvuođafitnodagain.

source: Det som er spennende med dette prosjektet er at ikke bare kommuner og helseforetak inviteres til å delta, men også reindriftsdistrikter i sørsamisk område.
sme: Dat mii lea gelddolaš dáinna prošeavttain lea ahte eai bovde dušše suohkaniid ja dearvvašvuođafitnodagaid searvat, muhto maiddái lullisámi guovllu boazodoalloorohagaid.

source: Dette vil gi prosjektet en helt egen dimensjon, hvor brukerne av helsetjenester i området ivaretas spesielt, avslutter Jåma.
sme: Dan bokte lea prošeavttas áibbas sierralágán dimenšuvdna, gos guovllu dearvvašvuođageavaheaddjit váldojit sierra ládje vuhtii, loahpaha Jåma.

source: Samisk helseteam er samfinansiert av Sametinget, Helse Midt, Røros kommune, og Sørsamisk helsenettverk/Åarjelsaemien healsoeviermie
sme: Sámi dearvvašvuođabargojoavkku ruhtadit Sámediggi, Helse Midt, Røros suohkan ja Lullisámi dearvvašvuođafierpmádat/Åarjelsaemien healsoeviermie fárrolaga.

source: Tilskuddet gis fra tilskuddsordningen Tilskudd til helse- og sosialprosjekter under prioritering Prosjekter som legger til rette for en språklig og kulturelt tilpasset helse - og omsorgstjeneste.
sme: Doarjja juolluduvvo doarjjaortnegis Doarjja dearvvašvuođa- ja sosiálaprošeavttaide , vuoruheamis Prošeavttat mat láhčet gielalaččat ja kultuvrralaččat heivehuvvon dearvvašvuođa- ja fuolahusbálvalusa .

source: For spørsmål eller intervju, kontakt sametingsråd Hans Ole Eira (Sp), +47 918 61 471, hans.ole.eira@samediggi.no eller politisk rådgiver Maja Kristine Jåma +47 472 42 366, maja.
sme: Gažaldagaid ja jearahallamiid vástida sámediggeráđđi Hans Ole Eira , +47 918 61 471, hans.ole.eira@samediggi.no dahje politihkalaš ráđđeaddi Maja Kristine Jåma +47 472 42 366, maja.
